Repository: UNICEFMyanmar/vrs
Catalog: project/locale/*/LC_MESSAGES/django.po
Languages: my

source: Day, month and year: <kbd>25102006</kbd>
my: နေ့၊လ နှင့် နှစ်- <kbd>25102006</kbd>

source: 99 - Not stated
my: 99 - ဖော်ပြထားခြင်းမရှိ

source: Hospital
my: ဆေးရုံ

source: Hospitals
my: ဆေးရုံများ

source: Code
my: ကုဒ်

source: Name
my: အမည်

source: Birth registration
my: မွေးစာရင်း

source: Death registration
my: သေစာရင်း

source: RHC
my: ကျေးလက်ကျန်းမာရေးဌာန

source: RHCs
my: ကျေးလက်ကျန်းမာရေးဌာနများ

source: RHC Code
my: ကျေးလက်ကျန်းမာရေးဌာန ကုဒ်

source: Village
my: ကျေးရွာအုပ်စု

source: RHC code (rural areas)
my: ကျေးလက်ကျန်းမာရေးဌာန ကုဒ် (ကျေးလက်ဧရိယာ)

source: You can not use this field for urban areas
my: မြို့ပြဧရိယာများအတွက် သင်သည်ဒီအကွက်ကိုမသုံးနိုင်ပါ

source: This hospital belongs to another township or town
my: ဤဆေးရုံသည် အခြားသော မြို့(သို့)မြို့နယ် အတွင်းတွင်ဖြစ်သည်

source: Please check the code: looks like it should be %s
my: အညွှန်းကိန်းကို ပြန်စစ်ပါ၊ %s ဖြင့်ဖြစ်ရမည်

source: This field is required for rural areas
my: ဒီအကွက်သည် ကျေးလက်ဒေသများအတွက် လိုအပ်သည်။

source: This RHC belongs to another township
my: ဒီ ကျေးလက်ကျန်းမာရေးဌာန သည်တခြားမြို့နယ်ထဲတွင်ပါဝင်သည်

source: Conflicting value
my: ထပ်နေသောတန်ဖိုး

source: Form 101
my: ပုံစံ ၁၀၁

source: Forms 101
my: ပုံစံ ၁၀၁

source: State/Division
my: ပြည်နယ်/တိုင်းဒေသကြီး

source: District
my: ခရိုင်

source: Township or town
my: မြို့နယ် သို့မဟုတ် မြို့

source: Area
my: ဧရိယာ

source: Governmental hospital name
my: အစိုးရဆေးရုံအမည်

source: Private hospital name
my: ပုဂ္ဂလိက ဆေးရုံ/ဆေးခန်းအမည်

source: Date of Registration
my: မှတ်ပုံတင်သည့်ရက်စွဲ

source: Date of Registration - year
my: မှတ်ပုံတင်သည့်နေ့ - နှစ်

source: Date of Registration - month
my: မှတ်ပုံတင်သည့်နေ့ - လ

source: Birth status
my: မွေးဖွားမှုအခြေအနေ

source: <ul><li>Born alive = 1 </li><li>Born dead = 2</li></ul>
my: <ul><li>အရှင်မွေး = 1 </li><li>အသေမွေး = 2</li></ul>

source: 01 - Born alive
my: 01 - အရှင်မွေး

source: 02 - Born dead
my: 02 - အသေမွေး

source: Date of Birth
my: မွေးဖွားသည့်ရက်စွဲ

source: Date of Birth - year
my: မွေးဖွားသည့်- ခုနှစ်

source: Date of Birth - month
my: မွေးဖွားသည့်- လ

source: Place of Birth
my: မွေးဖွားသည့်နေရာ

source: Check if place of birth given in entry form (may be residence). Enter area of Yangon only if a house address. If a hospital or nursing home etc. give full address.<br/><ul><li>Home/House = 1</li><li>Government Hospital = 2</li><li>Nursing Home (including any maternity and child welfare society) = 3</li><li>Private Hospital/clinic = 4</li><li>Other institution = 5</li><li>Elsewhere = 6</li></ul>
my: မွေးရာအရပ်ဒေသကို အဝင်ပုံစံတွင်ကြည့်ရန် (အိမ်လိပ်စာလည်း ဖြစ်နိုင်သည်). အကယ်၍ ရန်ကုန်တိုင်းဒေသကြီးအတွင်းရှိ အိမ်လိပ်စာ၊ ဆေးရုံ သို့မဟုတ် ကျန်းမာရေးဌာနတခုခု ဖြစ်နေပါက၊ ရန်ကုန် နယ်နမိတ်အတွင်း လိပ်စာအတိအကျထည့်သွင်းရန်<br/><ul><li>အိမ် = 1</li><li>အစိုးရဆေးရုံ = 2</li><li>သားဖွားခန်း (မိခင်နှင့်ကလေး စောင်ရှောက်ရေးဌာနများ အပါအဝင်) = 3</li><li>ပုဂ္ဂလိက ဆေးရုံ ဆေးခန်း = 4</li><li>အခြားသော နေရာဌာနများ = 5</li><li>တစ်ခြားတစ်နေရာရာ = 6</li></ul>

source: Name of child
my: ကလေးအမည်

source: (if has)
my: (ရှိခဲ့ပါက)

source: <ul><li>Male = 1 </li><li>Female = 2 </li></ul>
my: <ul><li>ကျား = 1 </li><li>မ = 2 </li></ul>

source: Father's name
my: ဖခင်၏ အမည်

source: Father's race
my: ဖခင်၏လူမျိုး

source: Father's NRC
my: ဖခင်၏မှတ်ပုံတင်အမှတ်

source: Father's citizenship
my: ဖခင်၏ နိုင်ငံသား

source: Father's Religion
my: ဖခင်၏ကိုးကွယ်သည့်ဘာသာ

source: Father's occupation
my: ဖခင်၏ အလုပ်အကိုင်

source: Mother's name
my: မိခင်၏ အမည်

source: Mother's race
my: မိခင်၏လူမျိုး

source: Mother's NRC
my: မိခင်၏မှတ်ပုံတင်အမှတ်

source: Mother's citizenship
my: မိခင်၏ နိုင်ငံသား

source: Mother's Religion
my: မိခင်၏ကိုးကွယ်သည့်ဘာသာ

source: Mother's occupation
my: မိခင်၏ အလုပ်အကိုင်

source: Usual Place of residence of mother:
my: မိခင်၏ အမြဲတမ်းနေအိမ် တည်နေရာ

source: State Division
my: ပြည်နယ်နှင့် တိုင်းဒေသကြီး

source: Address of mother
my: မိခင်၏လိပ်စာ(အပြည့်အစုံ)

source: Informer's name, address and relation to the child:
my: တိုင်ကြားသူ၏အမည်၊ လိပ်စာ၊ နှင့် ကလေးနှင့် တော်စပ်ပုံ -

source: Type of birth
my: မွေးဖွားပုံအမျိုးအစား

source: 01 - Single
my: 01 - တစ်ဦးတည်း

source: 02 - Twins
my: 02 - အမြွှာ

source: 03 - Triplets
my: 03 - သုံးမြွှာ

source: 04 - Quadruplets and above
my: 04 - သုံးမြွှာပူးအထက်

source: <ul><li>Single = 1</li><li>Twins = 2</li><li>Triplets = 3</li><li>Quadruplets and above = 4</li></ul>
my: <ul><li>တစ်ဦးတည်း =1</li><li>အမြွှာ = 2</li><li>သုံးမြွှာ = 3</li><li>သုံးမြွှာအထက် = 4</li></ul>

source: For both alive
my: အရှင်မွေးဖွားသူများအတွက်

source: 01 - 2 Females
my: 01 - မ 2 ဦး

source: 02 - 1 Male and 1 Female
my: 02 - ကျား 1 နှင့် မ 1

source: 03 - 2 Males
my: 03 - ကျား 2 ဦး

source: For 1 alive
my: တစ်ဦးသာ အရှင်မွေးဖွားလာမှုများ အတွက်

source: 04 - 2 females
my: 04 - မ 2 ဦး

source: 05 - 1 live male
my: 05 - ကျား 1 ဦး ရှင်

source: 06 - 1 live female
my: 06 - မ 1 ဦး ရှင်

source: 07 - 2 males
my: 07 - ကျား 2 ဦး

source: For born dead
my: အသေမွေးသူများအတွက်

source: 08 - 2 females
my: 08 - မ 2 ဦး

source: 09 - 1 Male and 1 Female
my: 09 - ကျား 1 နှင့် မ 1

source: 10 - 2 Males
my: 10 - ကျား 2 ဦး

source: For 3 born alive
my: 3 ယောက်အရှင်မွေးလာသူများအတွက်

source: 11 - 3 Females
my: 11 - 3 ဦးလုံး မ

source: 12 - 1 Male
my: 12 - ကျား 1 ဦးပါ

source: 13 - 2 Males
my: 13 - ကျား 2 ဦးပါ

source: 14 - 3 Males
my: 14 - 3 ဦးလုံး ကျား

source: For 2 born alive & 1 born dead
my: 2 ဦး ရှင် 1 ဦးသေ မွေးအတွက်

source: 15 - 2 LF & 1 SM
my: 15 - ရှင် မ 2 ၊ သေ ကျား 1

source: 16 - 2 LF & 1 SF
my: 16 - ရှင် မ 2 ၊ သေ မ 1

source: 17 - 2 LM & 1 SM
my: 17 - ရှင် ကျား 2 ၊ သေ ကျား 1

source: 18 - 2 LM & 1 SF
my: 18 - ရှင် ကျား 2 ၊ သေ မ 1

source: 19 - 1 LM & 1 LF, 1 SM
my: 19 - ရှင် ကျား 1 ၊ ရှင် မ 1 ၊ သေ ကျား 1

source: 20 - 1 LM & 1 LF, 1 SF
my: 20 - ရှင် ကျား 1 ၊ ရှင် မ 1 ၊ သေ မ 1

source: For 1 born alive & 2 born dead
my: 1 ဦးရှင် ၊ 2 ဦး သေ မွေးအတွက်

source: 21 - 1 LF & 2 SM
my: 21 - ရှင် မ 1 ၊ သေ ကျား 2

source: 22 - 1 LF & 2 SF
my: 22 - ရှင် မ 1 ၊ သေ မ 2

source: 23 - 1 LM& 2 SM
my: 23 - ရှင် ကျား 1 ၊ သေ ကျား 2

source: 24 - 1 LM & 2 SF
my: 24 - ရှင် ကျား 1 ၊ သေ မ 2

source: 25 - 1 LF, 1 SM & 1 SF
my: 25 - ရှင် မ 1 ၊ သေ မ 1 ၊ သေ ကျား 1

source: 26 - 1 LM, 1 SM & 1 SF
my: 26 - ရှင် ကျား 1 ၊ သေ မ 1 ၊ သေ ကျား 1

source: For all born dead
my: အားလုံးအသေမွေးသူများအတွက်

source: 27 - 3 Females
my: 27 - မ 3

source: 28 - 1 Male
my: 28 - ကျား 1

source: 29 - 2 Males
my: 29 - ကျား 2

source: 30 - 3 Males
my: 30 - ကျား 3

source: Twins
my: အမြွှာများ

source: Attendant at birth
my: မွေးဖွားပေးသူ

source: 01 - Doctor
my: 01 - ဆရာဝန်

source: 02 - Registered midwife or nurse
my: 02 - မှတ်ပုံတင် သားဖွားဆရာမ သို့ သူနာပြုဆရာမ

source: 03 - Auxiliary midwife
my: 03 - အရံ သားဖွားဆရာမ

source: 04 - Lethe (Trained Traditional Birth Attendant) TTBA
my: 04 - အရပ် ရိုးရာ လက်သည်

source: Age of Mother
my: မိခင်၏ အသက်

source: Enter age, unknown age = 99
my: မိခင်၏ အသက်ကိုရိုက်ထည့်ပါ၊ မသိရှိပါက ၉၉ ဟုဖြည့်သွင်းပါ

source: Age of Mother - code
my: မိခင်၏ အသက် - အညွှန်းကုဒ်

source: 00 - Under 15 Years
my: 00- အသက် 15 နှစ်အောက်

source: 08 - 50 and over
my: ၀၈ - ၅၀ နှင့် အထက်

source: 09 - Unknown age (99)
my: ၀၉ - အသက်မသိ (၉၉)

source: Weight of baby at birth
my: မွေးကင်းစကလေး၏အလေးချိန်

source: Code 4 digits in gram. If weight of baby is shown in pound use conversion table
my: ကီလိုဂရမ်ကို ဂဏန်း 4 လုံး အညွှန်းထည့်ပါ။ ကလေး၏ အလေးချိန်ကို ပေါင်ဖြင့် ပြထားပါက ပြောင်းလဲမှုဇယားကို သုံးပါ။

source: Gestational period
my: ကိုယ်ဝန်ဆောင်ကာလ

source: Code 2 digits in week
my: အပတ်အရေအတွက်ကို ဂဏန်း 2 လုံးဖြင့်ဖော်ပြရမည်

source: 99 - Not Stated
my: 99 - ဖော်ပြထားခြင်းမရှိ

source: Mother's previous children (Excluding this one)
my: ယခုကလေးမပါဘဲ အရှင်မွေးပြီး ယခုတိုင် အသက်ရှင်နေသည့်ဦးရေ

source: Number born alive (Excluding this one)
my: ယခုကလေးမပါဘဲ အရှင်မွေးပြီးနောက် သေဆုံးသွားသည့်ဦးရေ

source: Please check the code
my: အညွှန်းကိန်းကို ပြန်စစ်ပါ

source: The date cannot be in the future
my: မရောက်သေးသော အနာဂတ်မှ နေ့စွဲမဖြစ်ရပါ

source: Date of registration can not be before the date of birth
my: မှတ်ပုံတင်သည့်ရက်က မွေးသောရက်ထက် ပိုစောနေခြင်း မဖြစ်နိုင်ပါ

source: Wrong type of birth?
my: မွေးဖွားမှုပုံစံမှားယွင်းနေသလား။

source: Please check the value (should be %d to %d)
my: တန်ဖိုးကိုစစ်ဆေးပါ( %d မှ %d အတွင်းဖြစ်ရမည်)

source: Form 201
my: ပုံစံ ၂၀၁

source: Forms 201
my: ပုံစံ ၂၀၁

source: Date of Death
my: သေဆုံးသည့်ရက်စွဲ

source: Date of Death - year
my: သေဆုံးသည့်- ခုနှစ်

source: Date of Death - month
my: သေဆုံးသည့်- လ

source: Place of Death
my: သေဆုံးသောနေရာ

source: Check if place of death given in entry form (may be residence).<br/>Enter area of Yangon only if a house address.<br/>If a hospital or nursing home etc. give full address.
my: ဖြည့်စွက်ထားသောပုံစံတွင်သေဆုံးသည့်နေရာ(အိမ်ဖြစ်ကောင်းလည်းဖြစ်နိုင်သည်)ကိုစစ်ဆေးပါ <br/>အိမ်လိပ်စာဖြစ်ပါက ရန်ကုန်၏ဧရိယာကိုပဲထည့်သွင်းပါ <br/> ဆေးရုံသို့မဟုတ် ပြုစုစောင့်ရှောက်ရေးအိမ် စသည်ဖြင့် ဖြစ်ပါက လိပ်စာအပြည့်အစုံထည့်သွင်းပါ

source: Age Group
my: အသက်အုပ်စု

source: Extra age code
my: အသက်ကုဒ်

source: Occupation
my: အလုပ်အကိုင်

source: Race
my: လူမျိုး

source: Citizenship
my: နိုင်ငံသား

source: NRC
my: မှတ်ပုံတင်အမှတ်

source: Religion
my: ကိုးကွယ်သည့်ဘာသာ

source: Usual place of residence
my: အမြဲတမ်းနေအိမ် တည်နေရာ

source: E-Code
my: အီး - ကုဒ်

source: N-Code
my: အန် - ကုဒ်

source: Informant's name, address and relationship to deceased
my: တိုင်ကြားသူ၏အမည်၊ လိပ်စာ၊ နှင့် သေဆုံးသူနှင့် တော်စပ်ပုံ

source: Marital status of deceased
my: သေဆုံးသူ၏အိမ်ထောင်မှုအခြေအနေ

source: 01 - Never married (Single)
my: 01 - မင်္ဂလာမဆောင်ခဲ့ပါ(လူပျို၊အပျို)

source: 02 - Married
my: 02 - အိမ်ထောင်ရှိသော

source: 03 - Divorced
my: 03 - ကွာရှင်းခဲ့သည်

source: 04 - Separated
my: 04 - ကွဲကွာခဲဲ့သည်

source: 05 - Widowed
my: 05 - မုဆိုးမ၊ဖို

source: 06 - Renounced
my: 06 - ပြန်လည်ပေါင်းစည်းခြင်း

source: 07 - Not stated
my: 07 - ဖော်ပြထားခြင်းမရှိ

source: If a woman was the death associated with pregnancy
my: အမျိုးသမီးသေဆုံးမှုသည် ကိုယ်ဝန်ဆောင်မှုနှင့်ပတ်သတ်မှုရှိပါက

source: 01 - Yes
my: 01 - ဟုတ်ပါတယ်

source: 02 - No
my: 02 - မဟုတ်ပါ

source: Was there a delivery
my: မွေးဖွားခဲ့ပါသလား

source: Please check this field value or "%s" field value above
my: ဒီအကွက်၏တန်ဖိုးကိုအမှန်ခြစ်ပါ သို့မဟုတ် အပေါ် "%s" အကွက်တန်ဖိုး

source: Date of registration can not be before the date of death
my: မှတ်ပုံတင်သည့်ရက်က သေဆုံးသောရက်ထက် ပိုစောနေခြင်း မဖြစ်ရပါ

source: Phone number must be entered in the format: '+999999999'. Up to 15 digits allowed.
my: ဖုန်းနံပါတ်သည် အောက်ပါပုံစံအတိုင်းဖြစ်ရမည် - '+999999999' 15 လုံးအထိခွင့်ပြုသည်

source: %d should be two digits integer
my: %d သည်ဂဏန်း ၂ လုံးသာဖြစ်သင့်သည်

source: Serial N.
my: မှတ်ပုံတင်မှု အမှတ်စဉ်

source: Certificate
my: လက်မှတ်

source: N/A
my: မရှိ

source: Save form locally
my: ပုံစံကိုစက်အတွင်းထဲသိမ်းမည်

source: Restore form
my: ပြန်လည်ထားရှိသည့် ပုံစံ

source: Remove form
my: ဖယ်ထုတ်လိုက်သည့် ပုံစံ

source: Restore
my: ပြန်လည်ထားရှိခြင်း

source: Delete
my: ဖျက်မည်

source: Add new form
my: ပုံစံ အသစ် ထည့်သွင်းမည်

source: Locally saved forms
my: ပုံစံကိုစက်အတွင်းထဲသိမ်းမည်

source: Add and continue
my: ထည့်သွင်းပြီး ရှေ့ဆက်မည်

source: Add and open
my: ထည့်သွင်းပြီး ဖွင့်မည်

source: Add
my: ထည့်သွင်းမည်

source: Serial number
my: အစီအစဉ် နံပါတ်

source: Preview
my: ကြိုတင်ကြည့်ရှုခြင်း

source: Date
my: နေ့ရက်

source: Form
my: ပုံစံ

source: Edit
my: ပြင်ဆင်မည်

source: Issue F103
my: ပုံစံ ၁၀၃ ကိုထုတ်မည်

source: Issue F203
my: F203 ကိုထုတ်ပေးမည်

source: Edit form
my: ပုံစံ ကို ပြင်ဆင်မည်

source: Save changes
my: အပြောင်းအလဲများကို သိမ်းဆည်းပါ

source: Deleted forms
my: ဖျက်ခဲ့သောပုံစံများ

source: Forms
my: ပုံစံများ

source: Filter
my: စစ်ထုတ်မည်

source: Reset
my: ပြန်သတ်မှတ်ရန်

source: The database is administered<br/>by the Central Statistical Organization
my: ဒီ Database ကို <br/> ဗဟိုစာရင်းအင်းအဖွဲ့မှ ထိန်းသိမ်းထားသည်

source: Access to the data is only available for authorised users and authorised purposes.
my: ခွင့်ပြုထားသောအသုံးပြုသူများသည် ခွင့်ပြုထားသောအကြောင်းအရာများကြောင့် သင်ဆိုင်သောအချက်အလက်များရရှိနိုင်သည်

source: Please log in using your assigned username and password.
my: သင့်ကိုသတ်မှတ်ထားသောအသုံးပြုသူအမည်နှင့် စကားဝှက်ကိုသုံး၍ဝင်ရောက်ပါ

source: For information about vital registration and this database, please contact:
my: ပြည်သူ့ရေးရာမှတ်ပုံတင်ခြင်း နှင့် ဒီ Database ပတ်သတ်သောအကြောင်းအရာများကိုအောက်ပါသို့ဆက်သွယ်မေးမြန်းနိုင်သည် -

source: Central Statistical Organization
my: ဗဟိုစာရင်းအဖွဲ့

source: Building(32), Nay Pyi Taw ,<br/> Myanmar <br/> <abbr title="Phone">Tel:</abbr> 095-067-406325, 406328, 406326<br/> <abbr title="Fax">Fax:</abbr> 095-067-406151<br/> Email: <a href="mailto:dg-cso@mptmail.com.mm">dg-cso@mptmail.com.mm</a>
my: ရုံးအမှတ် (၃၂)၊ နေပြည်တော်၊<br/> မြန်မာ<br/> ဖုန်း - ၀၉၅-၀၆၇-၄၀၆၃၂၅၊ ၄၀၆၃၂၈၊ ၄၀၆၃၂၆<br/> ဖက်စ် - ၀၉၅-၀၆၇-၄၀၆၁၅၁<br/> အီးမေးလ် - <a href="mailto:dg-cso@mptmail.com.mm">dg-cso@mptmail.com.mm</a>

source: Are you sure?
my: သေချာပါသလား

source: Are you sure you want to submit this form? It looks like you may have some issues here
my: ဒီပုံစံကိုသင်တကယ်ဖြည့်သွင်းချင်ပါသလား။ ဒီနေရာလေးမှာ အမှားအယွင်းအနည်းငယ်ရှိနေမယ်လို့ထင်ပါတယ်

source: Submit
my: ဖြည့်သွင်းမည်

source: Sign in
my: ဝင်ရောက်မည်

source: Save new F101 locally
my: F101 ကိုစက်အတွင်းသို့သိမ်းမည်

source: Save new F201 locally
my: F201 ကိုစက်အတွင်းသို့သိမ်းမည်

source: License
my: လိုင်စင်

source: Myanmar Vital Registration Database
my: ပြည်သူ့ရေးရာမှတ်ပုံတင်ခြင်း Database

source: User documentation
my: အသုံးပြုသူ၏ အထောက်အထား စာတမ်းများ

source: User manuals are available
my: အသုံးပြုသူလမ်းညွှန်များကိုု

source: in the Wiki section of VR DB support site.
my: VR DB ၏ထောက်ပံ့ရေးဆိုဒ် ၏ Wiki တွင််ရရှိနိုင်သည်

source: Birth registrations for the last 365 days:
my: လွန်ခဲ့သော ၃၆၅ ရက်အတွက် မွေးစာရင်းများ

source: Click here for the realtime monitoring and more stats data
my: မွေးစာရင်းအချိန်နှင့်တစ်ပြေးညီစောင့်ကြည့်ခြင်းနှင့်အခြေအနေ

source: Offline mode
my: အင်တာနက်နှင့်ချိတ်ဆက်မထားသော

source: Myanmar Vital Registration Database appears to be offline
my: မြန်မာပြည်သူ့ရေးရာမှတ်ပုံတင်ခြင်းသည် လိုင်းနှင့်မချိတ်ဆက်မိပါ၊ အော်ဖ့်လိုင်းဖြစ်နေသည်

source: Please check your internet connection.<br/>You can still save registration forms locally while offline, but locally saved forms have to be submitted to VR DB when you back online.
my: သင်၏အင်တာနက်ကွန်နက်ရှင်ကိုစစ်ဆေးပါ <br/> အောဖ့်လိုင်းဖြစ်နေပါကလည်း စာရင်းသွင်းသည့်ပုံစံများကို စက်ထဲသိမ်းထားနိုင်ပြီး၊ အင်တာနက်ပြန်ရပါက VR DB သို့ပြန်လည်သွင်းရန်လိုအပ်သည်

source: Your username:
my: သင်၏သုံးစွဲသူအမည် -

source: Authority:
my: ခွင့်ပြုထားသော -

source: Position:
my: ရာထူး -

source: Phone:
my: ဖုန်းနံပါတ် -

source: Change password
my: စကားဝှက်ကိုပြောင်းမည်

source: You can access forms<br/> within the following areas:
my: သင်သည်ပုံစံများကို <br/> ဖော်ပြပါဧရိယာအတွင်း တွင်သာသုံးစွဲလို့ရသည်

source: You can:
my: သင်ပြုလုပ်နိုင်သည်မှာ -

source: Please contact VR DB administrator if you need your profile detail or your access level changed
my: သင်၏သုံးစွဲရယူမှု အဆင့်ပြောင်းလဲသွားပါက သို့မဟုတ် သင်၏စာမျက်နှာ အသေးစိတ်အချက်အလက်များကို လိုအပ်ပါက VR DB ၏အက်ဒမင်နှင့်ဆက်သွယ်ပါ

source: Offline mode is <strong>enabled</strong>. Click here to disable
my: အောဖ့်လိုင်းမုဒ်ကို <strong> ဖွင့်ထားခဲဲ့သည် </strong>၊ ပိတ်ရန် ဒီနေရာတွင်နှိပ်ပါ

source: Offline mode is <strong>disabled</strong>. Click here to enable
my: အော်ဖ့်လိုင်းမုဒ်ကို <strong> ပိတ်ထားပါသည်။</strong> ပြန်ဖွင့်ရန် ဒီနေရာတွင်နှိပ်ပါ

source: Should be in A99.99 format
my: A99.99 ပုံစံဖြင့်ဖြစ်ရမည်

source: Should be in V99.99 format
my: V99.99 ပုံစံဖြစ်ရမည်

source: Changed %s,
my: ပြောင်းခဲ့သည့် %s -

source: and
my: နှင့်

source: No fields changed,
my: မည်သည့် အကွက်မျှ ပြောင်းလဲခြင်း မရှိပါ

source: Opened
my: ဖွင့်ခဲ့သည်

source: Restored
my: ပြန်လည်ထားရှိခဲ့သည်

source: Deleted
my: ဖျက်ခဲ့သော

source: Vital registration - certification
my: ပြည်သူ့ရေးရာမှတ်ပုံတင်ခြင်း -လက်မှတ်

source: You need to correct the original F101 form
my: သင်သည် မူလပုံစံ၁၀၁ ကိုအမှန်ပြုလုပ်ရန်လိုအပ်သည်

source: According to the original F101 form, the child was born dead
my: မူလ ပုံစံ၁၀၁ အရ ကလေးသည် အသေ မွေဖွားခဲ့သည်

source: Form 103
my: ပုံစံ ၁၀၃

source: Forms 103
my: ပုံစံ ၁၀၃

source: Father's Name
my: ဖခင်၏ အမည်

source: Father's Race
my: ဖခင်၏လူမျိုး

source: Father's Citizenship
my: ဖခင်၏ နိုင်ငံသား-

source: Father's Occupation
my: ဖခင်၏ အလုပ်အကိုင်

source: Mother's Name
my: မိခင်၏ အမည်

source: Mother's citizenship:
my: ဖခင်၏ နိုင်ငံသား-

source: Mother's Race
my: မိခင်၏လူမျိုး

source: Mother's Address
my: မိခင်၏လိပ်စာ

source: Informer's name and address
my: တိုင်ကြားသူ၏အမည် နှင့် လိပ်စာ

source: Registration Officer
my: စာရင်းသွင်းသူအရာရှိ

source: Form 203
my: ပုံစံ ၂၀၃

source: Forms 203
my: ပုံစံ ၂၀၃

source: Date of registration
my: မှတ်ပုံတင်သည့်ရက်စွဲ

source: Township
my: မြို့နယ်

source: Empty list
my: စာရင်းအလွတ်

source: Browse
my: ရှာဖွေမည်

source: Print
my: ပရင့်ထုတ်မည်

source: New Form 103
my: ပုံစံ ၁၀၃ အသစ်

source: Add and print
my: ထည့်သွင်းပြီး ပရင့်ထုတ်မည်

source: Vital registration DB
my: ပြည်သူ့ရေးရာမှတ်ပုံတင်ခြင်း DB

source: BIRTH CERTIFICATE
my: အရှင်မွေးလက်မှတ်

source: Form
my: ပုံစံ

source: Toggle color
my: အရောင်ပြောင်းရန်

source: Birth Certificate Counterfoil
my: အရှင်မွေးလက်မှတ်လက်ခံဖြတ်ပိုင်း

source: V.R. Form 103
my: ဖွားသေ ပုံစံ ၁၀၃

source: Book number:
my: စာအုပ်နံပါတ် -

source: Page number:
my: စာမျက်နှာနံပါတ် -

source: Entry number:
my: မှတ်ပုံတင်အမှတ်စဉ် -

source: Registration date:
my: မှတ်ပုံတင်သည့်နေ့ -

source: Name of child:
my: ကလေးအမည်-

source: Gender:
my: ကျား/မ -

source: Date of birth:
my: မွေးဖွားသည့်ရက်စွဲ-

source: Place of birth:
my: မွေးဖွားသည့်နေရာ-

source: Name of father:
my: ဖခင်၏အမည်-

source: Name of Mather:
my: မိခင်၏ အမည် -

source: Permanent address:
my: အမြဲတမ်းနေရပ်လိပ်စာ -

source: Signature of issuing person:
my: ထုတ်ပေးသူ၏လက်မှတ် -

source: Name of issuing person:
my: ထုတ်ပေးသူ၏အမည် -

source: Date of issue:
my: ထုတ်ပေးသည့်ရက်စွဲ -

source: State/Division:
my: ပြည်နယ်/တိုင်းဒေသကြီး

source: District:
my: ခရိုင်-

source: Ward/Village tract:
my: မှတ်ပုံတင်သည့်နေရာ -

source: Particulars of the child
my: ကလေး၏အကြောင်းအရာများ

source: 1. Name:
my: ၁။ အမည် -

source: 3. Date of birth:
my: ၃။ မွေးဖွားသည့်ရက်စွဲ နှင့်အချိန်-

source: 2. Gender:
my: ၂။ ကျား/မ -

source: 4. Place of birth:
my: ၄။ မွေးဖွားသည့်နေရာ-

source: Particulars of Father
my: ဖခင်၏ အကြောင်းအရာများ

source: 5. Name:
my: ၅။ အမည် -

source: 8. Religion:
my: ၈။ ကိုးကွယ်သည့်ဘာသာ-

source: 6. Race:
my: ၆။ လူမျိုး-

source: 9. Occupation:
my: ၉။ အလုပ်အကိုင် -

source: 7. Citizenship:
my: ၇။ နိုင်ငံသားနှင့်အမှတ် -

source: Particulars of Mother
my: မိခင်၏အကြောင်းအရာ

source: 10. Name:
my: ၁၀။ အမည် -

source: 13. Religion:
my: ၁၃။ ကိုးကွယ်သည့်ဘာသာ -

source: 11. Race:
my: ၁၁။ လူမျိုး-

source: 14. Occupation:
my: ၁၄။ အလုပ်အကိုင် -

source: 12. Citizenship:
my: ၁၂။ နိုင်ငံသားနှင့်အမှတ် -

source: 15. Permanent address:
my: ၁၅။ အမြဲတမ်းနေရပ်လိပ်စာ -

source: Particulars of Informant
my: တိုင်ကြားသူ၏အကြောင်းအရာ

source: Name, Address, Relation to the child:
my: အမည်၊ လိပ်စာ၊ ကလေးနှင့်အမျိုးတော်စပ်ပုံ -

source: Signature
my: လက်မှတ်

source: I, the undersigned, do hereby certify that the above mentioned child was born alive at the time and place mentioned above and registered with the Entry No.
my: အထက်ဖော်ပြပါကလေးသည် ဖော်ပြပါဒေသနှင့် အချိန်တွင် အမှန်မွေးဖွားပြီး ကျွန်ုပ်၏ လက်ဝယ်တွင် အထက်ပါ ဒေသအတွက် တရားဝင်ထားရှိသည့် အရှင်မွေး မှတ်ပုံတင်စာအုပ်၌ ဖော်ပြပါအမှတ်စဉ် ဖြင့်မှတ်ပုံတင်ပြီးကြောင်း သက်သေခံလက်မှတ်ရေးထိုးလိုက်သည်။

source: Any person who (I) falsifies any of the particulars on this certificate or (2) uses it as true, knowing it to be false is liable to prosecution.
my: ဤသက်သေခံလက်မှတ် တွင် (၁) အကြောင်းအရာများကို လိမ်လည်ထည့်သွင်းသောသူ (၂) လိမ်လည်ထားမှန်း သိလျှက်နှင့် အမှန်ကဲ့သို့ အသုံးပြုသောသူများအား တရားစွဲဆိုလိမ့်မည်။

source: Registration Officer's
my: ဖွားသေမှတ်ပုံတင် အရာရှိ၏

source: Signature:
my: လက်မှတ် -

source: Name:
my: အမည် -

source: Designation:
my: ရာထူး

source: A name given to the child before the expiry of 12 months from the date of registration of it, birth must be reported to the registration officer having the custody of the Birth Register. by the parents or guardians concerned.
my: မှတ်ချက် ။ ။ မွေးဖွားမှု မှတ်ပုံတင်သည့်နေ့မှ (၁)နှစ်မပြည့်မီ မှည်‌့ခေါ်‌ေသာ ကလေး၏ အမည်ကို မိဘ (သို့) အုပ်ထိန်းသူသည် ကလေးမွေးဖွားမှု မှတ်ပုံတင်ထားသည့် မှတ်ပုံတင်စာအုပ် လက်ဝယ်ထားသူ ဖွားသေမှတ်ပုံတင်အရာရှိထံသို့ အကြောင်းကြားရမည်။

source: New Form 203
my: ပုံစံ ၂၀၃

source: DEATH CERTIFICATE #
my: သေလက်မှတ်

source: Death Certificate Counterfoil
my: သေလက်မှတ် ဖြတ်ပိုင်း

source: V.R. Form 203
my: ဖွားသေ ပုံစံ ၂၀၃

source: Name of deceased:
my: သေဆုံးသူ၏အမည် -

source: DEATH CERTIFICATE
my: သေဆုံးမှုလက်မှတ်

source: State Division:
my: ပြည်နယ်/တိုင်းဒေသကြီး

source: Particulars of Deceased
my: သေဆုံးသူ၏အကြောင်းအရာ

source: 7. Race:
my: ၇။ လူမျိုး -

source: 8. Citizenship:
my: ၈။ နိုင်ငံသားနှင့်အမှတ် -

source: 3. Date of death:
my: ၃။ သေဆုံးသည့်ရက်စွဲ -

source: 9. Religion:
my: ၉။ ကိုးကွယ်သည့်ဘာသာ -

source: 4. Place of death:
my: ၄။ သေဆုံးသောနေရာ -

source: 10. Permanent address:
my: ၁၀။ အမြဲတမ်းနေရပ်လိပ်စာ -

source: 5. Age:
my: ၅။ အသက် -

source: 11. Name of Father of the deceased:
my: ၁၁။ သေဆုံးသူ၏ဖခင်အမည်-

source: 5. Occupation:
my: ၆။ အလုပ်အကိုင် -

source: 11. Name of Mother of the deceased:
my: ၁၂။ သေဆုံးသူ၏မိခင်အမည် -

source: 13. Cause of Death:
my: ၁၃။ သေဆုံးသည့်အကြောင်းအရင်း -

source: 14. Informant's name, address, relationship to deceased and signature:
my: ၁၄။ အကြောင်းကြားသူ၏ အမည်၊ လိပ်စာ၊ သေဆုံးသူနှင့်အမျိုးတော်စပ်ပုံ နှင့်လက်မှတ် -

source: 15. Cause of death certifier's
my: ၁၅။ သေဆုံးသည့်အကြောင်းအရာ (သို့)ရောဂါ ထောက်ခံသူ၏

source: I, the undersigned, do hereby certify that the mentioned above deceased was dead at' the time and place mentioned above
my: အထက်ဖော်ပြပါ သေဆုံးသူသည် ဖော်ပြပါဒေသနှင့် အချိန်တွင် အမှန်သေဆုံးပြီး ကျွန်ုပ်၏ လက်ဝယ်တွင် အထက်ပါ ဒေသအတွက် တရားဝင်ထားရှိသည့် သေဆုံးမှု မှတ်ပုံတင်စာအုပ်တွင် မှတ်ပုံတင်ပြီးကြောင်း သက်သေခံလက်မှတ် ရေးထိုးလိုက်သည်။

source: in the Death Register and that such Register Book is now legally in my custody.
my: ထို့နောက် ထိုကဲ့သို့ စာရင်းသွင်းစာအုပ်သည် ကျွန်ုပ်၏အုပ်ထိန်းခြင်းအောက်တွင် တရားဝင်ရှိသည်

source: Any person who (1) falsifies any of the particulars on this certificate or (2) uses it as true, knowing it to be false is liable to prosecution.
my: ဤသက်သေခံလက်မှတ် တွင် (၁) အကြောင်းအရာများကို လိမ်လည်ထည့်သွင်းသောသူ (၂) လိမ်လည်ထားမှန်း သိလျှက်နှင့် အမှန်ကဲ့သို့ အသုံးပြုသောသူများအား တရားစွဲဆိုလိမ့်မည်။

source: There is already a certificate related to this registration
my: ဒီ စာရင်းသွင််းမှုနှင့်ပတ်သတ်သော လက်မှတ် %(count)d သည် ရှိပြီးသားဖြစ်သည်။ ဒီစာရင်းသွင်းမှုနှင့် ချိတ်ဆက်ထားသော လကက်မှတ် တကယ်ရှိသည်

source: browse
my: ရှာဖွေမည်

source: Original form was not found
my: မူရင်းပုံစံကိုရှာမတွေ့ပါ

source: Birth registration real time monitoring and stats
my: မွေးစာရင်းအချိန်နှင့်တစ်ပြေးညီစောင့်ကြည့်ခြင်းနှင့်အခြေအနေ

source: English
my: အင်္ဂလိပ်

source: Myanmar
my: မြန်မာ

source: Vital registration DB administration
my: ပြည်သူ့ရေးရာမှတ်ပုံတင်ခြင်း DB ထိန်းထားမှု

source: Page not found
my: စာမျက်နှာ ရှာမတွေ့ပါ

source: <h1>Sorry,</h1><p>page is not found, the error was logged and will be examined</p>
my: <h1>စိတ်မကောင်းပါဘူး။</h1><p>ရှာနေသောစာမျက်နှာရှာမတွေ့ပါ။ ချို့ယွင်းချက်ကိုမှတ်တမ်းတင်ထားပြီး ပြန်လည်စစ်ဆေးပါ့မယ်</p>

source: If you need assistance, you may reference this error as
my: သင်သည်အကူအညီလိုအပ်ပါက ဒီချို့ယွင်းမှုကိုဖော်ပြပါကဲ့သို့ ရည်ညွှန်းနိုင်ပါသည်

source: Home
my: မူလပင်မနေရာ

source: <h1>Sorry,</h1><p>An Internal error has occurred, the error was logged and will be examined</p>
my: <h1>ဆောရီး</h1><p>အတွင်းပိုင်းချို့ယွင်းမှုဖြစ်ပေါ်ခဲ့သည်။ချို့ယွင်းမှုကိုမှတ်တမ်းတင်ထားပြီး ပြန်လည်ပြင်ဆင်ပေးပါ့မည်</p>

source: New F101
my: F101 အသစ်

source: New F201
my: F201 အသစ်

source: About
my: အကြောင်း

source: Language
my: ဘာသာစကား

source: Sign out
my: ထွက်မည်
