Repository: UNICEFMyanmar/vrs
Catalog: project/locale/*/LC_MESSAGES/django.po
Languages: my

source: Account activation error
my: အကောင့်အတည်ပြုခြင်း မှားယွင်းမှု

source: The activation key is invalid or expired:
my: အတည်ပြုခြင်းနံပါတ်များသည် မမှန်ကန်ပါ သို့မဟုတ် သက်တမ်းကုန်သွားပါပြီ။

source: Account activation complete
my: အကောင့်အတည်ပြုခြင်းပြီးပါပြီ

source: Account successfully activated!
my: အကောင့်ကိုအောင်မြင်စွာအတည်ပြုပြီး

source: You can now sign in to the website.
my: သင် ယခု ဝက်ဘ်ဆိုက်သို့ ဝင်ရောက်နိုင်ပါပြီ

source: You are receiving this email because you have signed up for an account at
my: အကောင့်တစ်ခုပြုလုပ်ခဲ့သဖြင့် သင်သည် ဒီအီးမေးလ်ကိုလက်ခံရရှိနေခြင်းဖြစ်သည်။

source: To activate your account, please visit the following page:
my: သင်၏အကောင့်ကိုအတည်ပြုရန် အောက်ပါစာမျက်နှာသို့ ကျေးဇူးပြု၍ သွားရောက်ပါ။

source: This page will expire in
my: ဤစာမျက်နှာသည် ဖေါ်ပြပါ အချိန်တွင် ပျက်ပျယ်တော့မည်

source: If you did not sign up for this account you do not need to take any further
my: ဒီအကောင့်အတွက် သင်မပြုလုပ်ခဲ့ပါက ရှေ့ဆက်ရန်မလိုအပ်ပါ

source: action -- you can simply delete this email.
my: ဆောင်ရွက်ချက် -- ဒီအီးမေးလ်ကိုသင်လွယ်ကူစွာပယ်ဖျက်နိုင်ပါသည်။

source: Please activate your account.
my: သင်၏အကောင့်ကို ကျေးဇူးပြု၍ အတည်ပြုပါ။

source: You are not allowed to do it
my: ၎င်းကိုပြုလုပ်ဖို့သင့်ကိုခွင့်မပြုထားပါ

source: Trouble signing in?
my: ဝင်ရောက်ရာတွင် အခက်အခဲရှိပါသလား

source: Reset password.
my: စကားဝှက်ကိုပြန်လည်သတ်မှတ်မည်

source: Login failed. Try again...
my: ဝင်ရောက်ခွင့် မအောင်မြင်ပါ ထပ်မံ ကြိုးစားပါ

source: Login
my: ဝင်ရောက်မည်

source: Logout
my: ထွက်မည်

source: You are now logged out.
my: သင်အခု ထွက်ခဲ့ပြီးပြီ

source: Password change complete
my: စကားဝှက် ပြင်ဆင်ပြောင်းလဲခြင်း ပြီးစီး

source: Password successfully changed.
my: စကားဝှက်ကို အောင်မြင်စွာ ပြင်ဆင်ပြောင်းလဲပြီး

source: Profile
my: စာမျက်နှာ

source: Change Password
my: စကားဝှက်ကိုပြောင်းမည်

source: Password reset complete
my: စကားဝှက်ကိုပြန်လည်သတ်မှတ်ခြင်း ပြီးပါပြီ

source: Password successfully reset.
my: စကားဝှက်ကိုအောင်မြင်စွာပြန်လည်သတ်မှတ်ပြီးပါပြီ

source: Password reset
my: စကားဝှက် ပြန်လည်သတ်မှတ်ခြင်း

source: Password reset failed!
my: စကားဝှက် ပြန်လည်သတ်မှတ်ခြင်း မအောင်မြင်

source: The password reset link was invalid, possibly because it has already been used.
my: စကားဝှက်ပြန်လည်သတ်မှတ်ခြင်းလင်ခ့်သည် မမှန်ကန်ပါ။ ၎င်းကိုသုံးပြီးသွားသောကြောင့်ဖြစ်နိုင်ပါသည်။

source: Password reset successful
my: စကားဝှက် ပြန်လည်သတ်မှတ်ခြင်း အောင်မြင်

source: An email with instructions for setting a new password has been sent.
my: စကားဝှက်အသစ်ပြုလုပ်ရန် ညွှန်ကြားချက်များကို အီးမေးလ်ဖြင့်ပို့လိုက်ပါပြီ။

source: Password Reset
my: စကားဝှက်ပြန်လည်သတ်မှတ်မည်

source: Reset password
my: စကားဝှက် ကိုပြန်လည်သတ်မှတ်မည်

source: Registration complete
my: အကောင့်ပြုလုပ်ခြင်းပြီးပါပြီ

source: An activation email has been sent.
my: အတည်ပြုသည့်အီးမေးလ်ကို ပို့လိုက်ပါသည်။

source: Registration
my: အကောင့်ပြုလုပ်ခြင်း

source: Already registered?
my: အကောင့်ပြုလုပ်ပြီးပြီလား

source: Sign in here.
my: ဤနေရာမှ ဝင်ရောက်ပါ

source: Sign Me Up!
my: ကျွန်ုပ်အတွက် အကောင့်ပြုလုပ်မည်။

source: Choose a date from the list below to revert to a previous version of this object.
my: ဤအကြောင်းအရာ ကို ယခင်အတိုင်းပြန်လည်ရှိစေရန် အောက်ပါစာရင်းရှိ ရက်စွဲတစ်ခုကို ရွေးချယ်ပါ

source: Date/time
my: နေ့ရက်/ အချိန်

source: Comment
my: မှတ်ချက်

source: This object doesn't have a change history. It probably wasn't added via this admin site.
my: ဤအကြောင်းအရာတွင် ယခင်ပြင်ဆင်ထားချက်မရှိပါ၊ ဤဒီအက်ဒမင်ဆိုဒ်မှ ထည့်သွင်းခဲ့ခြင်း မဖြစ်နိုင်လောက်ပါ။
