Repository: UNICEFMyanmar/vrs
Catalog: project/locale/*/LC_MESSAGES/djangojs.po
Languages: my

source: Usually 1361 - 5000
my: ပုံမှန်အားဖြင့် 1361 - 5000

source: Usually 15 - 50
my: ပုံမှန်အားဖြင့် 15 - 50

source: Usually 28 - 42
my: ပုံမှန်အားဖြင့် 28 - 42

source: Usually 0 - 12
my: ပုံမှန်အားဖြင့် 0 - 12

source: Please enter date in format DDMMYYYY
my: ရက်စွဲကို DDMMYYYY ပုံစံဖြင့်ထည့်သွင်းပါ

source: Bounds are: 1 - 99999
my: Bounds များသည် 1 - 99999

source: Please check this field value or "SEX" field value above
my: ဒီဖြည့်ရန်နေရာကိုစစ်ဆေးပါ သို့မဟုတ် အထက်ပါ ကျား၊မ ဆိုသောနေရာတွင်စစ်ဆေးကြည့်ပါ

source: for the last 24 hours
my: လွန်ခဲ့သော၂၄ နာရီအတွက်

source: for the last week
my: လွန်ခဲ့သောအပတ်အတွက်

source: for the last month
my: လွန်ခဲ့သောလအတွက်

source: for the last year
my: လွန်ခဲ့သောနှစ်အတွက်

source: Birth registrations
my: မွေးစာရင်းသွင်းမှုများ

source: Last registration:
my: နောက်ဆုံးစာရင်းသွင်းမှု-

source: Hover over a marker
my: ပုံများပေါ်တွင် ထောက်ကြည့်နိုင်သည်
