Repository: UNICEFMyanmar/vrs
Catalog: project/locale/*/LC_MESSAGES/django.po
Languages: my

source: Opened by admin
my: အုပ်ချုပ်သူမှဖွင့်ခဲ့သည်

source: Revision (%s) %s opened by admin
my: ပြန်လည်မွမ်းမံခြင်း(%s) %s ကိုအုပ်ချုပ်သူမှဖွင့်ခဲ့သည်

source: History
my: ရာဇဝင်

source: User
my: အသုံးပြုသူ

source: Personal info
my: ကိုယ်ပိုင်အချက်အလက်

source: Authority
my: ဌာန

source: Permissions
my: ခွင့်ပြုချက်များ

source: Applied permissions
my: ခွင့်ပြုချက်များများကိုသက်ရောက်စေခဲ့သည်

source: Important dates
my: အရေးကြီးသောရက်စွဲများ

source: Vital registration
my: ပြည်သူ့မှတ်တမ်း အချက်အလက်စုဆောင်းမှု

source: Kachin State
my: ကချင်

source: Myitkyina
my: မြစ်ကြီးနား

source: Hsinbo
my: ဆင်ဘို

source: Waingmaw
my: ဝိုင်းမော်

source: Hsadone
my: ဆဒုံး

source: Kanpaikti
my: ကန်ပိုက်တီး

source: Ingyanyan
my: အင်ဂျန်းယန်

source: Tanaing
my: တနိုင်း

source: Shinbwayyan
my: ရှင်ဗွေယန်မြို့နယ်ခွဲ

source: Chiphwe
my: ချီဖွေ

source: Panwa
my: ပန်ဝါ

source: Hsotlaw
my: ဆော့လော်

source: Mohnyin
my: မိုးညှင်း

source: Hopin
my: ဟိုပင်

source: Mogaung
my: မိုးကောင်း

source: Nanmatee
my: နမ္မတီး

source: Phakant
my: ဖားကန့်

source: Kamine
my: ကာမိုင်း

source: Bhamo
my: ဗန်းမော်

source: _Shwegu
my: ရွှေဂူ

source: Myohla
my: မြို့လှ

source: Momauk
my: မိုးမောက်

source: Lwe`ge`
my: လွယ်ဂျယ်

source: Dotphoneyan
my: ဒေါ့ဖုန်းယန်

source: Mansi
my: မံစီ

source: Putao
my: ပူတာအို

source: Sumprabum
my: စွမ်ပရာဘွမ်

source: Machanbaw
my: မချမ်းဘော

source: Khaunglanphoo
my: ခေါင်လန်ဖူး

source: Naungmoon
my: နောင်မွန်း

source: Pannandin
my: ပန်နန်းဒင်

source: Kayah State
my: ကယား

source: LoiKaw
my: လွိုင်ကော်

source: LoiKaw
my: လွိုင်ကော်

source: Dimawso
my: ဒီမောဆို

source: Phruso
my: ဖရူးဆို

source: Shadaw
my: ရှားတော

source: Bawlakhe
my: ဘောလခဲ

source: Bawlakhe
my: ဘောလခဲ

source: Ywathit
my: ရွှာသစ်

source: Phrsaung
my: ဖားဆောင်း

source: Meisi
my: မယ်စဲ့

source: Kayin State
my: ကရင်

source: Hpa-an
my: ဘားအံ

source: Hpa-an
my: ဘားအံ

source: Hlaingbwe
my: လှိုင်းဘွဲ့

source: Paingkyon
my: ပိုင်ကျုံ

source: Shan Ywathit
my: ရှမ်းရွာသစ်

source: Thandaunggyi
my: သံတောင်ကြီး

source: Thandaung
my: သံတောင်

source: Leiktho
my: လိပ်သို

source: Bawgali
my: ဘောဂလိ

source: Kawkareik
my: ကော့ကရိတ်

source: Kyondoe
my: ကျုဒိုး

source: Kyarinseikkyi
my: ကြာအင်းဆိပ်ကြီး

source: Payarthonezu
my: ဘုရားသုံးဆူမြို့နယ်ခွဲ

source: Kyaidon
my: ကျိုက်ဒုံမြို့နယ်ခွဲ

source: Myawady
my: မြဝတီ

source: Sugali
my: စုကလိ

source: Wawlaymyaing(Wawlay)
my: ဝေါလေမြိုင်(ဝေါလေ)

source: Pharpon
my: ဖာပွန်

source: Kamamaung
my: ကမမောင်းမြို့နယ်ခွဲ

source: Chin State
my: ချင်း

source: Haka
my: ဟားခါး

source: Thantlang
my: ထန်တလန်

source: Falam
my: ဖလမ်း

source: Rihkhuadal
my: ရိခေါ်ဒါရ်

source: Tedim
my: တီးတိန်

source: Tonzaung
my: တွန်းဇန်

source: Cikha
my: ကျီးခါး

source: Mindat
my: မင်းတပ်

source: Matupi
my: မတူပီ

source: Reazu
my: ရေဇွာမြို့နယ်ခွဲ

source: Kanpalet
my: ကန်ပက်လက်

source: Paletwa
my: ပလက်၀

source: Sami
my: ဆမီး

source: Sagaing Region
my: စစ်ကိုင်း

source: Monywa
my: မုံရွာ

source: Butalin
my: ဘုတလင်

source: Ayartaw
my: အရာတော်

source: Chaung Oo
my: ချောင်းဦး

source: _ Shwebo
my: ရွှေဘို

source: Kyaukmyaung
my: ကျောက်မြောင်း

source: Khin U
my: ခင်ဦး

source: Wetlet
my: ဝက်လက်

source: Depayin
my: ဒီပဲယင်း

source: Kambalu
my: ကန့်ဘလူ

source: Kyunhla
my: ကျွန်းလှ

source: _Ye U
my: ရေဦး

source: Tasei
my: တန့်ဆည်

source: Sagaing
my: စစ်ကိုင်း

source: Myinmu
my: မြင်းမူ

source: Myaung
my: မြောင်

source: Yinmarpin
my: ယင်းမာပင်

source: Kani
my: ကနီ

source: Sarlingyi
my: ဆားလင်းကြီး

source: Palae
my: ပုလဲ

source: Katha
my: ကသာ

source: Indaw
my: အင်တောမြို့နယ်ခွဲ

source: Tigyaing
my: ထီးချိုင့်

source: Banmauk
my: ဗန်းမောက်

source: Kawlin
my: ကောလင်း

source: Wutho
my: ဝန်းသို

source: Pinlebu
my: ပင်လယ်ဘူး

source: Kalay
my: ကလေး

source: Kalawa
my: ကလေး၀

source: Mingin
my: မင်းကင်း

source: Tamu
my: တမူး

source: Myothit
my: မြို့သစ်

source: Khampat
my: ခမ်းပတ်

source: Mawlaik
my: မော်လိုက်

source: Phaungpyin
my: ‌ဖောင်းပြင်

source: Hkanmti
my: ခန္တီး

source: Homalin
my: ဟုမ္မလင်း

source: Shwepyiaye
my: ရွှေပြည်အေး

source: Lashi
my: ‌လေရှီး

source: Mobaingluk
my: မိုပိုင်းလွတ်

source: Sonemara
my: ဆွမ္မရာ

source: Lahe
my: လဟယ်

source: Htanparkway
my: ထန်ပါခွေ

source: Nanyun
my: နန်းယွန်း

source: Pansaung
my: ပန်ဆောင်

source: Donhee
my: ဒုံဟီး

source: Tanintharyi Region
my: တနင်္သာရီ

source: Dawei
my: ထားဝယ်

source: Myitta
my: မေတ္တာမြို့နယ်ခွဲ

source: _Longlone
my: လောင်းလုံး

source: Thayetchaung
my: သရက်ချောင်း

source: _Yebyu
my: ​ရေဖြူ

source: Kaleinaung
my: ကလိန်အောင်မြို့နယ်ခွဲ

source: Myeik
my: မြိတ်

source: Kyunsu
my: ကျွန်းစု

source: Palaw
my: ပုလော

source: Palauk
my: ပလောက်

source: Tanintharyi
my: တနင်္သာရီ

source: _ Kawthoung
my: ကော့သောင်း

source: _Kawthoung
my: ကော့သောင်း

source: Khamaukkyi
my: ခမောက်ကြီး

source: Bokepyin
my: ဘုတ်ပြင်း

source: Pyigyimandaing
my: ပြည်​ကြီးမဏ္ဍိုင်

source: Karathuri
my: ကရသူရိမြို့နယ်ခွဲ

source: Bago Region
my: ပဲခူး

source: Bago
my: ပဲခူး

source: Payagyi
my: ဘုရားကြီး

source: Inntakaw
my: အင်းတကော်

source: Tanatpin
my: သနပ်ပင်

source: Kawa
my: က၀

source: Thetkala
my: သက္ကလ

source: Waw
my: ဝေါ

source: Kyauktaga
my: ကျောက်တံခါး

source: Penwegon
my: ပဲနွယ်ကုန်းမြို့

source: Phado
my: ဖဒိုမြို့

source: Daik U
my: ဒိုက်ဦး

source: _Shwegyin
my: ရွှေကျင်

source: Nyaunglebin
my: ညောင်လေးပင်

source: Madauk
my: မဒေါက်

source: Pyuntasa
my: ပြွန်တန်ဆာ

source: Painzaloat
my: ပိန်းဇလုတ်

source: Taungoo
my: တောင်ငူ

source: Kaytumati
my: ကေတုမတီ

source: Yaedashe
my: ရေတာရှည်

source: Swa
my: ဆွာမြို့

source: _Kyauklyi
my: ကျောက်ကြီး

source: Pyu
my: ဖြူး

source: Zayyawaddy
my: ဇေယျဝတီ

source: Kanyutkwin
my: ကညွတ်ကွင်းမြို့

source: Oatwin
my: အုတ်တွင်း

source: Kyaepwe
my: ကျွဲပွဲမြို့

source: Htantapin
my: ထန်းတပင်

source: Pyay
my: ပြည်

source: Paungtale
my: ပေါင်းတည်

source: _Paukkhaung
my: ပေါက်ခေါင်း

source: Padaung
my: ပန်းတောင်း

source: Oatshitpin
my: ဥရှစ်ပင်မြို့

source: _Paunde
my: ပေါင်းတည်

source: Thegon
my: သဲကုန်း

source: Patigone
my: ပုတီးကုန်းမြို့

source: Shewdaung
my: ရွှေတောင်

source: Thayawady
my: သာယာဝတီ

source: Thoneze
my: သုံးဆယ်

source: Letpadan
my: လက်ပံတန်း

source: Minhla
my: မင်းလှ

source: Sitkwin
my: စစ်ကွင်း

source: Okpo
my: အုတ်ဖို

source: Othekon
my: အိုးသည်ကုန်းမြို့

source: Zigon
my: ဇီးကုန်း

source: Nattalin
my: နတ်တလင်း

source: Tarpon
my: တာပွန်

source: Monyo
my: မိုးညို

source: Gyobingauk
my: ကြို့ပင်ကောက်

source: Magway Region
my: မကွေး

source: Magway
my: မကွေး

source: _Yenanyoung
my: ရေနံချောင်း

source: Chauk
my: ချောက်

source: _Tawngdwingyi
my: တောင်တွင်းကြီး

source: Natmauk
my: နတ်မောက်

source: Minbu
my: မင်းဘူး

source: Sagu
my: စကုမြို့

source: Pwint Phyu
my: ပွင့်ဖြူ

source: Ngape
my: ငဖဲ

source: Salin
my: စလင်း

source: Sinphyukyun
my: ဆင်ဖြူကျွန်းမြို့

source: Saytottara
my: စေတုတ္တရာ

source: Thayet
my: သရက်

source: Mindon
my: မင်းတုန်း

source: Kamma
my: ကံမ

source: Aunglan
my: အောင်လံ

source: Sinpaungwe
my: ဆင်ပေါင်ဝဲ

source: Pakokku
my: ပခုက္ကူ

source: Kanma
my: ကံမ

source: _Yesagyo
my: ရေစကြို

source: Myaing
my: မြိုင်

source: _Pauk
my: ပေါက်

source: Seikphyu
my: ဆိပ်ဖြူ

source: Gangaw
my: ဂန့်ဂေါ

source: Kyaw`
my: ကျောမြို့

source: Htilin
my: ထီလင်း

source: Saw
my: ဆော

source: Kyaukhtu
my: ကျောက်ထု

source: Mandalay Region
my: မန္တလေး

source: Mandalay
my: မန္တလေး

source: _Aungmyethazan
my: အောင်မြေသာစံ

source: Chanayeharzan
my: ချမ်းအေးသာစံ

source: Mahaaungmye
my: မဟာအောင်မြေ

source: Chanmyatharzai
my: ချမ်းမြသာစည်

source: Pyigyidagon
my: ပြည်ကြီးတံခွန်

source: Mmarapura
my: အမရပူရ

source: Myitnge
my: မြစ်ငယ်

source: Patheingyi
my: ပုသိမ်ကြီး

source: Pyin Oo Lwin
my: ပြင်ဦးလွင်

source: Madaya
my: မတ္တရာ

source: Sinku
my: စဉ့်ကူးကျေးလက်

source: Mogok
my: မိုးကုတ်

source: Thabeikkyin
my: သပိတ်ကျင်း

source: Tagaung
my: တကောင်းမြို့နယ်ခွဲ

source: Kyaukse
my: ကျောက်ဆည်

source: Singaing
my: စဉ့်ကိုင်

source: Myitthar
my: မြစ်သား

source: Tada U
my: တံတားဦး

source: Myingyan
my: မြင်းခြံ

source: Taungtha
my: တောင်သာ

source: Natogyi
my: နွားထိုးကြီး

source: Ngazun
my: ငါန်းဇွန်

source: Nyaung U
my: ညောင်ဦး

source: Bagan
my: ပုဂံမြို့

source: Ngathayauk
my: ငါ့သရောက်မြို့နယ်ခွဲ

source: Kyaukpadaung
my: ကျောက်ပန်းတောင်း

source: Meiktila
my: မိတ္ထီလာ

source: Mahling
my: မလှိုင်

source: Thazi
my: သာစည်

source: Wundwin
my: ဝမ်းတွင်း

source: Yamethin
my: ရမည်းသင်း

source: Pyawbwe
my: ပျော်ဘွယ်

source: Mon State
my: မွန်

source: Mawlamyine
my: မော်လမြိုင်

source: Kyaikemaraw
my: ကျိုက်မရော

source: Chaungzon
my: ချောင်းဆုံ

source: Thanbyuzayat
my: သံဖြူဇရပ်

source: Kyaikkhami
my: ကျိုက္ခမီ

source: Mudon
my: မုဒုံ

source: Kamarwat
my: ကမာဝက်တိုက်နယ်

source: Ye
my: ရေး

source: Lamine
my: လမိုင်းမြို့နယ်ခွဲ

source: Khawzar
my: ‌ခေါဇာ

source: Thaton
my: သထုံ

source: Paung
my: ပေါင်

source: Zinkyate
my: ဇင်းကျိုက်ကျေးလက်

source: Kyaikto
my: ကျိုက်ထို

source: Bilin
my: ဘီးလင်း

source: Tuwanawaddy
my: သုဝဏ္ဏဝတီ

source: Rakhine State
my: ရခိုင်

source: Sittway
my: စစ်တွေ

source: Ponnagyun
my: ပုဏ္ဏားကျွန်း

source: Pauktaw
my: ပေါက်တော

source: Yethedaung
my: ရသေ့တောင်

source: _Myauk U
my: မြောက်ဦး

source: Kyauktaw
my: ကျောက်တော်

source: Minbya
my: မင်းပြား

source: Myebon
my: မြေပုံ

source: Kantauntgyi
my: ကမ်းထောင့်ကြီးမြို့

source: Maungtaw
my: ‌မောင်တော

source: Taungpyoletwe
my: ‌တောင်ပြိုလက်ဝဲ

source: Buthidaung
my: ဘူးသီးတောင်

source: Kuaukpyu
my: ကျောက်ဖြူ

source: Sanae
my: စနဲတိုက်နယ်

source: Mannaung
my: မာန်အောင်

source: Yanbye
my: ရမ်းဗြဲ

source: An
my: အမ်း

source: Tattaung
my: တပ်တောင်တိုက်နယ်

source: Thandwe
my: သံတွဲ

source: Ngapali
my: ငပလီ

source: Taungup
my: ‌တောင်ကုတ်

source: Maei
my: မအီ

source: Gwa
my: ဂွ

source: Kyeintali
my: ကျိန္တလီမြို့နယ်ခွဲ

source: Yangon Region
my: ရန်ကုန်

source: East Yangon
my: ရန်ကုန်အရှေ့ို့င်း

source: Thingangyun
my: သင်္ကန်းကျွန်း

source: Yankin
my: ရန်ကင်း

source: South Okkalapa
my: တောင်ဥက္ကလာပ

source: North Okkalapa
my: မြောက်ဥက္ကလာပ

source: Thakayta
my: သာကေတ

source: Dawbon
my: ဒေါပုံ

source: Tamway
my: တာမွေ

source: Pazuntaung
my: ပုဇွန်တောင်

source: Botahtaung
my: ဗိုလ်တထောင်

source: Dagon Myothit(South)
my: ဒဂုံမြို့သစ် (တောင်)

source: Dagon Myothit(North)
my: ဒဂုံမြို့သစ် (မြောက်)

source: Dagon Myothit(East)
my: ဒဂုံမြို့သစ် (အရှေ့)

source: Dagon Myothit(Seikkan)
my: ဒဂုံမြို့သစ် (ဆိပ်ကမ်း)

source: Mingala Taungnyunt
my: မင်္ဂလာတောင်ညွန့်

source: West Yangon
my: ရန်ကုန်အနောက်ပိုင်း

source: _Kyuktada
my: ကျောက်တံတား

source: Pabedan
my: ပန်းဘဲတန်း

source: Lanmadaw
my: လမ်းမတော်

source: Latha
my: လသာ

source: Ahlon
my: အလုံ

source: Kyimyindine
my: ကြည့်မြင်တိုင်

source: Sangyoung
my: စမ်းချောင်း

source: Hline
my: လှိုင်

source: Kamayut
my: ကမာရွတ်

source: Mayangon
my: မရမ်းကုန်း

source: Dagon
my: ဒဂုံ

source: Bahan
my: ဗဟန်း

source: Seikkan
my: ဆိပ်ကမ်း

source: South Yangon
my: ရန်ကုန်တောင်ပိုင်း

source: Thanlyin
my: သန်လျင်

source: Kyauktan
my: ကျောက်တန်း

source: Tada
my: တံတားမြို့နယ်ခွဲ

source: Thongwa
my: သုံးခွ

source: Khayan
my: ခရမ်း

source: Twantay
my: တွံတေး

source: Kawhmu
my: ကော့မှူး

source: Kungyangon
my: ကွမ်းခြံကုန်း

source: Dala
my: ဒလ

source: Seikkyi/Khanaungto
my: ဆိပ်ကြီး၊ခနောင်တို

source: Cocogyun
my: ကိုကိုးကျွန်း

source: North Yangon
my: ရန်ကုန်မြောက်ပိုင်း

source: Insein
my: အင်းစိန်

source: Mingaladon
my: မင်္ဂလာဒုံ

source: Htaukkyant
my: ထောက်ကြန့်

source: _Hmawby
my: မှော်ဘီ

source: Hlagu
my: လှည်းကူး

source: Taikkyi
my: တိုက်ကြီး

source: Okkan
my: ဥက္ကံမြို့

source: Aphyaut
my: အဖျောက်

source: Htantabin
my: ထန်းတပင်

source: Shwepyitha
my: ရွှေပြည်သာ

source: Hlaingthaya
my: လှိုင်သာယာ

source: Shan State
my: ရှမ်း

source: Taunggyi
my: တောင်ကြီး

source: Ayetharyar
my: အေးသာယာ

source: Shwenyaung
my: ရွှေညောင်

source: Kyauktalongyi
my: ကျောက်တလုံးကြီး

source: Hopon
my: ဟိုပုံး

source: Nyaungshwe
my: ညောင်ရွှေ

source: Hsihseng
my: ဆီဆိုင်

source: Kalaw
my: ကလော

source: Aungban
my: အောင်ပန်း

source: Pindaya
my: ပင်းတယ

source: Ywamgan
my: ရွာငံ

source: Yatsauk
my: ရပ်စောက်

source: Pinlaung
my: ပင်လောင်း

source: Paunglong
my: ပေါင်းလောင်းမြို့

source: Naungtayar
my: နောင်တရားမြို့နယ်ခွဲ

source: Phekon
my: ဖယ်ခုံ

source: Loilin
my: လွိုင်လင်

source: Panglong
my: ပင်လုံမြို့နယ်ခွဲ

source: Lechar
my: လဲချား

source: Nanhsam(south)
my: နမ့်စမ်(တောင်ပိုင်း)

source: Kholan
my: ခိုလမ်

source: Kunhing
my: ကွန်ဟိန်း

source: Karli
my: ကာလိ

source: Kehsi
my: ကျေးသီး

source: Minenaung
my: မိုင်းနောင်း

source: Mongkai
my: မိုင်းကိုင်

source: Mineshu
my: မိုင်းရှုး

source: Minesan (Monsan)
my: မိုင်းစံ(မုန်းဆန်း)မြို့နယ်ခွဲ

source: Linkhe`
my: လင်းခေး

source: Homane
my: ဟိုမိန်း

source: Mone`
my: မိုးနဲ

source: Kengtaung
my: ကျိုင်းတောင်းမြို့နယ်ခွဲ

source: Maukme
my: မောက်မယ်

source: Minepan
my: မိုင်းပန်

source: Kengtung
my: ကျိုင်းတုံ

source: Minekai
my: မိုင်းခတ်

source: Mineyan
my: မိုင်းယန်း

source: Minepauk
my: မိုင်းပေါကက်

source: Minelar
my: မိုင်းလား

source: Minepyin
my: မိုင်းပျဉ်း

source: Tontar
my: တုံတာ

source: Minesat
my: မိုင်းဆတ်

source: Minekoke
my: မိုင်းခုတ်မြို့နယ်ခွဲ

source: Minetung
my: မိုင်းတုံ

source: Ponparkyin
my: ပုံပါကျင်

source: Monehta
my: မုန်းထ

source: Tachileik
my: တာချီလိတ်

source: Talay
my: တာလေမြို့နယ်ခွဲ

source: Kenglat
my: ကျိုင်းလပ်မြို့နယ်ခွဲ

source: Minephyat
my: မိုင်းဖြတ်

source: Mineyaung
my: မိုင်းယောင်း

source: Mineyu
my: မိုင်းယု

source: Lashio
my: လားရှိုး

source: Theinni
my: သိန္နီ

source: Mineye
my: မိုင်းရယ်

source: Tantyan
my: တန့်ယန်း

source: Kunlon
my: ကွမ်းလုံ

source: Hopan
my: ဟိုပန်

source: Namtik
my: နမ်တစ်

source: Panlon
my: ပင်လုံ

source: Panwine
my: ပန်ဝိုင်

source: Minemaw
my: မိုင်းမော

source: Muse
my: မူဆယ်

source: Monekoe (Manhyo)
my: မုန်းကိုးမြို့နယ်ခွဲ

source: Manhero
my: မန်ဟီးရိုး

source: Pansai (Kyu-kok)
my: ပန်ဆိုင်း(ကျူကုတ်)

source: Namkham
my: နမ့်ခမ်း

source: Kukai
my: ကွတ်ခိုင်

source: Tamoenye
my: တာမိုးညဲ

source: Momeik
my: မိုးမိတ်

source: Mabane
my: မဘိမ်း

source: _Kyaukme
my: ကျောက်မဲ

source: Minengaw
my: မိုင်းငေါ့မြို့နယ်ခွဲ

source: Minelon
my: မိုင်းလုံ

source: _Naungkhio
my: နောင်ချို

source: Hsipaw
my: သီပေါ

source: Namtu
my: နမ္မတူ

source: Namsan(North)
my: နမ့်ဆမ်(မြောက်)

source: Manton
my: မန်းတုံ

source: Laukine
my: လောက်ကိုင်

source: Chinshwehaw
my: ချင်းရွှေဟော်မြို့နယ်ခွဲ

source: Kongyan
my: ကုန်းကြမ်း

source: Mawhtike
my: မော်ထိုက်

source: Makman
my: မက်မန်း

source: Pansan(Pankhan)
my: ပန်ဆန်း(ပန်ခမ်း)

source: Mankan
my: မန်ကန်မြို့နယ်ခွဲ

source: Naphang
my: နားဖန်း

source: Ayeyawady Region
my: ဧရာဝတီ

source: Pathein
my: ပုသိမ်

source: Shwethaungyan
my: ရွှေသောင်ယံမြို့နယ်ခွဲ

source: Ngwehsaung
my: ငွေဆောင်

source: Kyaungyidaunt
my: ကန်ကြီးဒေါင့်

source: Thapaung
my: သာပေါင်း

source: Ngaputaw
my: ငပုတော

source: Ngayokaung
my: ငရုတ်ကောင်းမြို့နယ်ခွဲ

source: Hainggyikyun
my: ဟိုင်းကြီးကျွန်း

source: Kyonpyaw
my: ကျုံပျော်

source: Ahtaung
my: အထောင်မြို့

source: _Yekyi
my: ရေကြည်

source: Athot
my: အသုတ်မြို့

source: Ngathaingchaung
my: ငသိုင်းချောင်း

source: Kyaungon
my: ကျောင်းကုန်း

source: Hinthada
my: ဟင်္သာတ

source: Zalun
my: ဇလွန်

source: _Laymyethna
my: လေးမျက်နှာ

source: Myanaung
my: မြန်အောင်

source: Kanaung
my: ကနောင်

source: Kyangin
my: ကြံခင်း

source: Batye
my: ဘက်ရဲ

source: Ingapu
my: အင်္ဂပူ

source: Htoogyi
my: ထူးကြီး

source: Myaungmya
my: မြောင်းမြ

source: Einme
my: အိမ်မဲ

source: Wakema
my: ဝါးခယ်မ

source: Kyonemangay
my: ကျုံမငေး

source: Laputta
my: လပွတ္တာ

source: Pyinsalu
my: ပြင်စလူမြို့နယ်ခွဲ

source: Mawlamyinegyum
my: မော်လမြိုင်ကျွန်း

source: Maubin
my: မအူပင်

source: Pantanaw
my: ပန်းတနော်

source: Nyaungdon
my: ညောင်တုန်း

source: Danypyu
my: ဓနုဖြူ

source: Phyapon
my: ဖျာပုံ

source: Ahmar
my: အမာ

source: Bogale
my: ဘိုကလေး

source: Kyaiklatt
my: ကျိုက်လတ်

source: _Kaydaye
my: ဒေးဒရဲ

source: Nay Pyi Taw Council
my: နေပြည်တော်

source: Ottarathiri
my: ဥတ္တရသီရိ

source: _Zeyarthiri
my: ဇေယျာသီရိ

source: Pobbathiri
my: ပုဗ္ဗသီရိ

source: Tatkon
my: တပ်ကုန်း

source: Dekkhinathiri
my: ဒက္ခိဏသီရိ

source: Zabuthiri
my: ဇမ္ဗူသီရိ

source: Pyinmana
my: ပျဉ်းမနား

source: Lewe
my: လယ်ဝေး

source: Any hospital
my: မည်သည့်ဆေးရုံမဆို

source: Not mentioned
my: ဖော်ပြထားခြင်းမရှိ

source: Invalid State Division value: %s
my: အကျုံးမဝင်သော ပြည်နယ်နှင့်တိုင်းများ- %s

source: This district belongs to another state division
my: ဤခရိုင်သည် အခြား ပြည်နယ်၊ တိုင်းဒေသကြီးနှင့် သက်ဆိုင်နေသည်

source: This township or town belongs to another district
my: ဤမြို့နယ်သည် အခြား ခရိုင်နှင့် သက်ဆိုင်နေသည်

source: 01 - Urban
my: 01 - မြို့ပြ

source: 02 - Rural
my: 02 - ကျေးလက်

source: Urban/Rural
my: မြို့ပြ/ ကျေးလက်

source: Sub code No (urban areas)
my: အညွှန်းကိန်း အခွဲ အမှတ်(မြို့ပြဧရိယာ)

source: Code 01 for vital events occurred in any hospital and 21,22,23,...99 for any hospital in Yangon City
my: မည်သည့် ဆေးရုံအတွက်မဆို အညွှန်းကိန်း 01 ဖြစ်ပြီး ရန်ကုန်မြို့အတွင်း မည်သည့်ဆေးရုံအတွက်မဆို 21,22,23 .... 99 ဖြစ်သည်

source: Serial number in registration book
my: မှတ်ပုံတင်စာအုပ်တွင်ထည့်သွင်းသည့် အမှတ်စဉ်

source: Enter serial No. direct into coding column. Watch carefully for sequence of serial No. If it is not in sequence make query.<br/>Code actual serial No. in full to 5 digits. If serial No. is 1 to 99; Code 00001-00009, and 10-99 code 00010, 00011,………00099, 00100 and over in full
my: အမှတ်စဉ်ကို အညွှန်းကော်လံသို့ တိုက်ရိုက်ထည့်သွင်းပါ။ အမှတ်စဉ် အစဉ်လိုက်ရှိမရှိကို ဂရုစိုက်ကြည့်ပါ။ အကယ်၍ အစဉ်အတိုင်း မဟုတ်ပါက " "စုံစမ်းပါ။<br/> မွေးစာရင်းမှတ်ပုံတင်အမှတ်သည် ဂဏန်း 5 လုံးရှိရမည်။ အကယ်၍ အမှတ်စဉ်သည် 1 မှ 99 ဖြစ်က၊ အညွှန်း " "00001-00009 နှင့် 10-99 အစဉ်လိုက် 00010,00011 ........ 00099,00100 စသဖြင့် ရှိရမည်။

source: Age group for cause of death
my: သေဆုံးသူ၏အသက်အုပ်စု

source: 0 - Under 1 year
my: 0 - ၁ နှစ်အောက်

source: 1 - 1 year
my: 1 - ၁ နှစ်

source: 2 - 2 years
my: 2 - ၂ နှစ်

source: 3 - 3 years
my: 3 - ၃ နှစ်

source: 4 - 4 years
my: 4 - ၄ နှစ်

source: 6 - 5-9 years
my: 6 - ၅ နှစ်မှ ၉ နှစ်

source: 7 - 10-14 years
my: 7 - ၁၀ နှစ်မှ ၁၄ နှစ်

source: 8 - 15-19 years
my: 8 - ၁၅ နှစ်မှ ၁၉ နှစ်

source: 9 - 20-24 years
my: 9 - ၂၀ နှစ်မှ ၂၄ နှစ်

source: 10 - 25-29 years
my: 10 - ၂၅နှစ်မှ ၂၉ နှစ်

source: 11 - 30-34 years
my: 11 - ၃၀နှစ်မှ ၃၄ နှစ်

source: 12 - 35-39 years
my: 12 - ၃၅နှစ်မှ ၃၉ နှစ်

source: 13 - 40-44 years
my: 13 - နှစ် ၄၀ မှ ၄၄ နှစ်

source: 14 - 45-49 years
my: 14 - ၄၅နှစ်မှ ၄၉ နှစ်

source: 15 - 50-54 years
my: 15 - ၅၀နှစ်မှ ၅၄ နှစ်

source: 16 - 55-59 years
my: 16 - ၅၅နှစ်မှ ၅၉ နှစ်

source: 17 - 60-64 years
my: 17 - ၆၀နှစ်မှ ၆၄ နှစ်

source: 18 - 65-69 years
my: 18 - ၆၅နှစ်မှ ၆၉ နှစ်

source: 19 - 70-74 years
my: 19 - ၇၀နှစ်မှ ၇၄ နှစ်

source: 20 - 75-79 years
my: 20 - ၇၅နှစ်မှ ၇၉ နှစ်

source: 21 - 80-84 years
my: 21 - ၈၀နှစ်မှ ၈၄ နှစ်

source: 22 - 85 and over
my: 22 - ၈၅နှစ် နှင့်အထက်

source: 23 - No stated
my: 23 - ဖော်ပြထားခြင်းမရှိ

source: Age
my: အသက်

source: Note: If age is not stated in death information form do not code. (enquire later/make not of entry)
my: မှတ်ချက် - အသက်ကိုသေသည့်အချက်အလက်များတွင်မဖော်ပြထားပါက မဖြည့်စွက်ပါနှင့်၊ (နောက်မှစုံစမ်းပါ၊ ထည့်သွင်းမှုမပြုလုပ်ပါနှင့်)

source: 700 - Newborn and under 1 hour
my: 700- အသစ်မွေးဖွားမှု နှင့် ၁ နာရီအောက်

source: 600 - 1 - 11 hours
my: 600- ၁ - ၁၁ နာရီ

source: 500 - 12 hours and under 1 day
my: 500 - ၁၂ နာရီ နှင့် ၁ ရက်အောက်

source: %d - %s days
my: %d - %s ရက်

source: %d - %s weeks
my: %d - %s အပတ်

source: %d - %s months
my: %d - %s လ

source: 800 - Unknown (under 1 year)
my: 800 - မသိရှိသော ( ၁ နှစ်အောက်

source: %s - %d years
my: %s - %d နှစ်

source: 199 - 99 years and over
my: ၁၉၉ - ၉၉ နှစ် နှင့်အထက်

source: 900 - Unknown (1 year and over )
my: 900 - မသိရှိသော (၁ နှစ်နှင့် အထက်)

source: Sex
my: ကျား/မ

source: 01 - Male
my: 01 - ကျား

source: 02 - Female
my: 02 - မ

source: 09 - Not stated
my: 09 - ဖော်ပြထားခြင်းမရှိ

source: Person certifying cause of death
my: သေဆုံးမှုအကြောင်းအရာကိုစမ်းသပ်ပေးသောသူ

source: 01 - Registered doctor in attendance
my: 01 - ဆရာဝန်(ကိုယ်တိုင်ကုသ)

source: 02 - Registered doctor Not in Attendance
my: 02 - ဆရာဝန် (ကိုယ်တိုင်မကုသ)

source: 03 - Health Officer
my: 03 - ကျန်းမာရေးမှူး

source: 04 - Other Health Staffs
my: 04 - အခြားကျန်းမာရေးဝန်ထမ်းများ

source: 05 - Other
my: 05 - အခြား

source: 01 - Home/House
my: 01 - အိမ်/ အိမ်ယာ

source: 02 - Government Hospital
my: 02 - အစိုးရဆေးရုံ

source: 03 - Nursing Home (including any maternity and child welfare society)
my: 03 - သားဖွားခန်း

source: 04 - Private Hospital/clinic
my: 04 - ပုဂ္ဂလိက ဆေးရုံ/ ဆေးခန်း

source: 05 - Other institution
my: 05 - အခြားသော ဌာနများ

source: 01 - Kachin
my: 01 - ကချင်

source: 02 - Kayah
my: 02 - ကယား

source: 03 - Kayin
my: 03 - ကရင်

source: 04 - Chin
my: 04 - ချင်း

source: 05 - Bamar
my: 05 - ဗမာ

source: 06 - Mon
my: 06 - မွန်

source: 07 - Rakhine
my: 07 - ရခိုင်

source: 08 - Shan
my: 08 - ရှမ်း

source: 09 - Other indigenous Races
my: 09 - အခြားတိုင်းရင်းသားမျိုးနွယ်များ

source: 10 - Myanmar/Foreigners
my: 10 - မြန်မာ/ နိုင်ငံခြားသား

source: 11 - Chinese
my: 11 - တရုတ်

source: 12 - Indian
my: 12 - အိန္ဒိယနွယ်ဖွား

source: 13 - Pakistani
my: 13 - ပါကစ္စတန်နွယ်ဖွား

source: 14 - Bangladesh
my: 14 - ဘင်္ဂလားဒေ့ရှ်နွယ်ဖွား

source: 15 - Nepal
my: 15 - နီပေါနွယ်ဖွား

source: 16 - Other Asian
my: 16 - အခြားသော အာရှမျိုးနွယ် တခုခု

source: 17 - Others
my: 17 - အခြားသော မျိုးနွယ်များ

source: 18 - Not stated
my: 18 - ဖော်ပြထားခြင်းမရှိ

source: 01 - Professional Technical and related workers
my: 01 - သက်မွေးဝမ်းကျောင်းနည်းပညာတစ်ခုခု ကျွမ်းကျင်သောလုပ်သား

source: 02 - Administrative and managerial workers
my: 02 - အုပ်ချုပ်ရေး၊ စီမံခန့်ခွဲရေးနှင့် ပတ်သက် ကျွမ်းကျင်သောလုပ်သား

source: 03 - Clerical and related workers
my: 03 - စာရေး၊ စာချီလုပ်ငန်းနှင့် ပတ်သက် ကျွမ်းကျင်သောလုပ်သား

source: 04 - Sales workers
my: 04 - အရောင်းဆိုင်ရာ ပတ်သက် ကျွမ်းကျင်သောလုပ်သား

source: 05 - Services workers
my: 05 - ဝန်ဆောင်မှုဆိုင်ရာ ပတ်သက် ကျွမ်းကျင်သောလုပ်သား

source: 06 - Agriculture, Animal Husbandry and Forest workers, Fishermen, Hunters
my: 06 - စိုက်ပျိုးရေး၊ မွေးမြူရေး၊ သစ်တော၊ ရေလုပ်ငန်းနှင့် မုဆိုး စသည့်လုပ်သား

source: 07 - Production and related workers, Transport equipment operators and labours
my: 07 - ထုတ်လုပ်ခြင်း၊ သယ်ယူပို့ဆောင်ခြင်းနှင့် ပတ်သက်သော ကိရိယာများကို နားလည်တတ်ကျွမ်း မောင်းနှင်နိုင်သော လုပ်သား

source: 08 - Not classified by occupation
my: 08 - သတ်မှတ်လုပ်ငန်းများတွင် မပါဝင်သူများ

source: 09 - Armed Forces
my: 09 - တပ်မတော်တွင်ပါဝင်သူများ

source: 00 - Economically inactive
my: 00 - စီးပွားရေးလုပ်ငန်းများနှင့်သက်ဆိုင်ခြင်းမရှိ၊မှီခို

source: 01 - Buddhist
my: 01 - ဗုဒ္ဓဘာသာ

source: 02 - Islam
my: 02 - အစ္စလာမ်ဘာသာ

source: 03 - Christian
my: 03 - ခရစ်ယာန်ဘာသာ

source: 04 - Hindu
my: 04 - ဟိန္ဒူဘာသာ

source: 05 - Animist
my: 05 - နတ်ကိုးကွယ်သည့်ဘာသာ

source: 06 - Confucian
my: 06 - ကွန်ဖြူးရှပ်ဘာသာ

source: 07 - Sikh
my: 07 - ဆစ်ခ်ဘာသာ

source: 08 - Jew
my: 08 - ဂျူးဘာသာ

source: 09 - Others
my: 09 - အခြားသောမျိုးနွယ်များ

source: Not stated
my: ဖော်ပြထားခြင်းမရှိ

source: Original form image
my: မူရင်းပုံစံ၏ပုံ

source: Please attach a scanned copy of a photograph on the original form
my: ကျေးဇူးပြု၍ မူလပုံစံ scan ဖတ်ထားသည်ကိုတွဲထည့်ပေးပါ။

source: 01 - Myanmar
my: 01 - မြန်မာ

source: 02 - Indian
my: 02 - အိန္ဒိယနွယ်ဖွား

source: 03 - Pakistani
my: 03 - ပါကစ္စတန်နွယ်ဖွား

source: 04 - Bangladesh
my: 04 - ဘင်္ဂလားဒေ့ရှ်နွယ်ဖွား

source: 05 - Nepalese
my: 05 - နီပေါလူမျိုး

source: 06 - Chinese
my: 06 - တရုတ်လူမျိုး

source: 07 - European/American
my: 07 - ဥရောပ/ အမေရိကန်လူမျိုး

source: 08 - Other Asian
my: 08 - အခြားသော အာရှမျိုးနွယ်တခုခု

source: 10 - Not stated
my: 10 - ဖော်ပြထားခြင်းမရှိ

source: Occupation (optional description)
my: အလုပ်အကိုင်(လိုအပ်မှဖြည့်စွက်နိုင်သည်)

source: Any
my: မည်သည့်

source: You are not allowed to create or edit entries for this region
my: ဒီဒေသအတွက် ရိုက်သွင်းရန် သင့်အားဖန်တီးခွင့်၊ပြင်ဆင်ခွင့် သင့်တွင်မရှိပါ

source: Reason for edit:
my: ပြန်လည် ပြင်ဆင်သည့် အကြောင်းရင်း -
